"eligibility" : {
    "standard" : [
        {
            "type": "유사자격 소지자",
            "condition": [
                "산업기사 + 유사 직무분야 실무경력 1년",
                "기능사 + 유사 직무분야 실무경력 3년",
                "동일 및 유사 분야 기사 자격증 소지자",
                "동일 및 유사 분야 외국자격 소지자"
            ]
        },
        {
            "type": "관련학과 졸업자",
            "condition": [
                "관련학과 졸업자 또는 졸업예정자",
                "3년제 전문대학 졸업자 + 실무경력 1년",
                "2년제 전문대학 졸업자 + 실무경력 2년",
                "기사 수준의 기술훈련과정 이수자",
                "산업기사 수준의 기술훈련과정 이수자 + 실무경력 2년"
            ]
        },
        {
            "type": "실무 경력자",
            "condition": [
                "유사 직무분야 실무경력 4년 이상"
            ]
        }
    ]
}